<unk>	0
<s>	0
</s>	0
▁	-2.3643
E	-2.66489
S	-2.73351
T	-2.97969
A	-3.02082
I	-3.18181
N	-3.22306
R	-3.35381
O	-3.44351
L	-3.50634
D	-3.72367
▁THE	-3.75353
U	-3.85036
M	-3.8991
P	-3.94641
▁A	-3.96175
C	-3.96332
Y	-4.07933
G	-4.35898
F	-4.36363
H	-4.43911
W	-4.52356
ED	-4.54461
▁AND	-4.61626
RE	-4.61632
▁OF	-4.62616
▁TO	-4.64394
ING	-4.75233
K	-4.96111
▁IN	-4.97647
▁B	-5.01396
LL	-5.0791
ER	-5.14012
IN	-5.16444
▁HE	-5.1845
▁BE	-5.29601
B	-5.4318
ON	-5.47249
CH	-5.49324
▁WH	-5.49951
▁CO	-5.50338
VE	-5.51364
V	-5.51983
OR	-5.52164
LY	-5.55577
▁THAT	-5.56572
▁IT	-5.5873
▁TH	-5.6068
▁WAS	-5.62599
▁YOU	-5.6522
▁MA	-5.65243
UR	-5.66365
'	-5.67324
▁WE	-5.72989
▁FOR	-5.75716
ENT	-5.77589
▁ON	-5.77803
▁HIS	-5.79562
TER	-5.80787
VER	-5.81424
▁SO	-5.85034
▁WITH	-5.87203
▁CA	-5.92507
KE	-5.9978
▁RE	-6.0311
▁HER	-6.03188
▁HA	-6.04207
▁MO	-6.059
▁ME	-6.08365
TION	-6.08427
▁DO	-6.0915
▁HAD	-6.09218
▁LI	-6.14985
▁NOT	-6.16008
▁SE	-6.16431
▁DE	-6.21394
THER	-6.22373
▁IS	-6.22452
▁HO	-6.22599
▁NO	-6.24574
▁BUT	-6.25547
X	-6.26402
▁DI	-6.27565
▁LO	-6.29497
J	-6.33108
▁FA	-6.34873
IGHT	-6.35076
▁SU	-6.37042
▁WA	-6.37513
▁HIM	-6.37988
UGH	-6.38471
▁PA	-6.39351
▁GO	-6.41345
UND	-6.52286
▁HAVE	-6.5377
Q	-6.66414
Z	-7.10593
